Repository: andrelucassvt/Marajo_AR
Catalog: lib/l10n/intl_*.arb
Languages: pt_br

# HomeTutorialTextAttention
source: Click here and learn more about the ''Marajó project in augmented reality''
pt_br: Clique aqui e saiba mais sobre o projeto ''Marajó em realidade aumentada''

# HomeTutorialTextTapNext
source: Tap to continue
pt_br: Toque para continuar

# HomeBodyCategoria
source: Categories
pt_br: Categorias

# HomeBodyRecomendados
source: Recommended
pt_br: Recomendados

# HomeBodyIconsCategoriaArtesanato
source: Craftsmanship
pt_br: Artesanato

# HomeBodyIconsCategoriaComidas
source: Food
pt_br: Comidas

# HomePagesDatalhesAppBarTitle
source: Details
pt_br: Detalhes

# HomePagesDatalhesBodyDescricao
source: Description
pt_br: Descrição

# HomePagesDatalhesFloatingButton
source: Augmented Reality
pt_br: Realidade aumentada

# HomePagesSobreAppBarTitle
source: About Marajó AR
pt_br: Sobre o Marajó AR

# CoreDataListBuffaloName
source: Marajoara buffalo
pt_br: Búfalo Marajoara

# CoreDataListBuffaloDesc
source: The island of Marajó concentrates the largest herd of buffaloes in Brazil. About 3 buffaloes for every 1 inhabitant. Breeding buffalo does not only involve cattle raisers, as the animals provide meat, milk, leather and horns for restaurants, artisans, cheesemakers and other types of establishments. The animals are even used by the police in Soure (Capital do Marajó) in their patrols, something that amazes tourists and reassures the inhabitants.
pt_br: A ilha do Marajó concentra o maior rebanho de búfalos do Brasil. Cerca de 3 búfalos a cada 1 habitante. A criação de búfalos não envolve apenas os pecuaristas, já que os animais fornecem carne, leite, couro e chifres para restaurantes, artesãos, queijeiros e outros tipos de estabelecimentos. Os animais são utilizados até mesmo pela polícia de Soure(Capital do Marajó) em suas patrulhas, algo que maravilha os turistas e tranquiliza os habitantes.

# CoreDataListAbacaxiName
source: Pineapple
pt_br: Abacaxi

# CoreDataListAbacaxiDesc
source: Pará is the largest producer of pineapple in Brazil. The city of Salvaterra is among the three cities that produce the most fruit in Pará. The Brazilian Institute of Geography and Statistics (IBGE) claims it. Planting is the main activity of family farming in the city, responsible for more than 80% of consumption in Belém, with 11 million fruits a year. As part of the regional culture, the village of Condeixa (in Salvaterra) holds the Pineapple Festival every year.
pt_br: O Pará é o maior produtor de abacaxi no Brasil. A cidade de Salvaterra está entre as três cidades que mais produzem o fruto no Pará. Quem afirma é o Instituto Brasileiro de Geografia e Estatística (IBGE). Plantio é a principal atividade da agricultura familiar no município, responsável por mais de 80% do consumo em Belém, com 11 milhões de frutos ao ano. Como parte da cultura regional, a vila de Condeixa (em Salvaterra) realiza todo ano o Festival do Abacaxi.

# CoreDataListQueijoName
source: Marajó cheese
pt_br: Queijo do Marajó

# CoreDataListQueijoDesc
source: Made with buffalo milk, Queijo do Marajó is unique in the world. Winner of the Super Gold at the Queijo do Brasil Award, Queijo do Marajó takes its name from the fresh product traditionally and handcrafted with buffalo milk, for over 200 years, in the Ilha do Marajó archipelago, in the state of Pará .Its production is directly linked to the historical factors of Ilha do Marajó, but over the years, it was possible to improve production methods.
pt_br: Produzido com leite de búfala, Queijo do Marajó é único no mundo. Vencedor do Super Ouro no Prêmio Queijo do Brasil, Queijo do Marajó leva esse nome por se referir ao produto fresco fabricado de forma tradicional e artesanal com leite de búfala, há mais de 200 anos, no arquipélago da Ilha do Marajó, no Estado do Pará.Sua produção está diretamente ligada aos fatores históricos da Ilha do Marajó, mas com o passar dos anos, foi possível aprimorar os métodos de produção.

# CoreDataListVasoName
source: Marajoara vase
pt_br: Vaso Marajoara

# CoreDataListVasoDesc
source: Marajoara art represents the artistic creation of the inhabitants of Ilha de Marajó, Pará, in particular ceramics, considered the oldest ceramic art in Brazil and one of the oldest in the Americas. In ceramics, we can note that there is always a connection with Marajoara art, which is formed by drawings (symbols) that are characterized by zoomorphism (expression of an animal) or anthropomorphism (representation of a person or part of it) and a mixture of the two forms ( anthropozoomorphism).
pt_br: A arte marajoara representa a criação artística dos moradores da Ilha de Marajó, no Pará, em especial a cerâmica, considerada a mais antiga arte em cerâmica do Brasil e uma das mais antigas das Américas. Na cerâmica, podemos notar que sempre há uma ligação com arte marajoara que é formada por desenhos (símbolos) que se caracterizam pelo zoomorfismo (expressão de um animal) ou antropomorfismo (representação de uma pessoa ou parte dela) e uma mistura das duas formas (antropozoomorfismo).

# CoreDataListPirarucuDesc
source: The pirarucu is one of the largest freshwater and lacustrine fish in Brazil. It can reach three meters and twenty centimeters and its weight can go up to 330 kg. It usually lives in lakes and rivers with clear and slightly alkaline water with temperatures ranging from 24 to 37 °C. Pirarucu is served as the main component in several typical dishes from Marajó.
pt_br: O pirarucu é um dos maiores peixes de águas doces fluviais e lacustres do Brasil. Pode atingir três metros e vinte centímetros e seu peso pode ir até 330 kg. Costuma viver em lagos e rios de águas claras e ligeiramente alcalinas com temperaturas que variam de 24 a 37 °C. O pirarucu é servido como componente principal em diversos pratos típicos do Marajó

# CoreDataListCaranguejoName
source: Crab
pt_br: Caranguejo

# CoreDataListCaranguejoDesc
source: The mangroves are one of the biggest employers in the city of Soure on Marajó Island, more than 400 families live off the sale and collection of crabs. It is forbidden to capture the crab in its walking period, when the male and female leave their burrows and walk through the mangrove swamp to mate and release the eggs. This walk takes place in the new and full moon phases, when the tide is high. Those who fail to comply with the closed season will have to return live animals to their natural habitat and are subject to the sanctions defined in Law No. 9,605, of February 12, 1998, and Decree No. 6,514, of July 22, 2008.
pt_br: Os manguezais são um dos maiores empregadores da cidade de Soure na Ilha do Marajó, mais de 400 famílias vivem da venda e coleta de caranguejo. É proibido capturar o caranguejo em seu período de andada, momento que o macho e a fêmea saem das tocas e andam pelo manguezal para o acasalamento e liberação dos ovos. Essa andada ocorre nas fases da lua nova e cheia, quando a maré está alta. Quem descumprir o período do defeso, terá de devolver os animais vivos ao habitat natural e ficam sujeitos às sanções definidas na Lei nº 9.605, de 12 de fevereiro de 1998, e no Decreto nº 6.514, de 22 de julho de 2008.
